export default[
    {
        id: 'n1',
        img: 'https://storage.kun.uz/source/8/dVPwkJfKsfoeV75Po2Sc5xXVAHFp5waW.jpg',
        title: 'В Узбекистане утвердили новые ПДД. Какие изменения ждут водителей? ',
        desc: '· в населенных пунктах максимальная скорость – не выше 70 км/ч. Однако по решению республиканской комиссии в Ташкенте, Нукусе и областных центрах максимальная скорость движения в некоторых местах может быть ограничена до 60 км/ч; ',
    },
    {
        id: 'n2',
        img: 'https://storage.kun.uz/source/8/fPGGYMB18J76JgalpGWHXRMvfGNwRMly.jpg',
        title: 'Пассажиров на передних сиденьях обязали пристёгиваться',
        desc: 'Правительство утвердило новые правила дорожного движения. Нововведения вступают в силу с 1 мая текущего года. ',
    },
    {
        id: 'n3',
        img: 'https://storage.kun.uz/source/8/ZbobB8Xt7g1_u3muRUt6zWjyACDEJhG7.jpg',
        title: 'Отправляйтесь в путешествие, приобретая дом на «Ipak Yo',
        desc: 'Представьте: вы купили новую квартиру в одном из самых престижных районов Ташкента и улетели за границу путешествовать. Приятный подарок за достойный выбор, не так ли',
    },
    {
        id: 'n4',
        img: 'https://storage.kun.uz/source/8/yROukPBNoCne2nDMI6WBrxH5sF3tMsQr.jpg',
        title: 'Обнародовано постановление правительства об утверждении ПДД',
        desc: '12 апреля премьер-министр Абдулла Арипов подписал постановление «Об утверждении правил дорожного движения».',
    },
    {
        id: 'n5',
        img: 'https://storage.kun.uz/source/8/yUc4kaWxJsChZbcycjSASbotuQEs4_Hd.jpg',
        title: 'Сколько валюты можно ввозить и сколько – вывозить из Узбекистана?',
        desc: 'Согласно действующему законодательству физическим лицам разрешен ввоз в Узбекистан наличной валюты в неограниченном количестве в соответствии с правилами таможенного контроля, а вывоз на сумму, не превышающую 100 млн сумов в эквиваленте.',
    },
    {
        id: 'n6',
        img: 'https://storage.kun.uz/source/8/aMAjdF32pwhPk3IRfl1XcKhPduq4alnh.jpg',
        title: 'Мигрантам и их семьям окажут материальную помощь',
        desc: 'Принято постановление президента «О дополнительных мерах поддержки граждан Узбекистана, временно работающих за рубежом и членов их семей».',
    },

]